[{"n":"Postepowanie w związku z wypadkiem przy pracy, chorobie zawodowej i świadczenia z tego tytułu","p":[{"p":"Co to jest wypadek przy pracy?","o":"Wypadek przy pracy to zdarzenie nagłe, wywołane przyczyną zewnętrzną, powodujące uraz lub śmierć, które nastąpiło w związku z wykonywana pracą."},{"p":"Co to jest choroba zawodowa?","o":"Za chorobę zawodową uważa się chorobę, jeżeli w wyniku oceny warunków pracy można stwierdzić bezspornie lub z wysokim prawdopodobieństwem, że została spowodowana działaniem czynników szkodliwych dla zdrowia występujących w środowisku pracy, albo w związku ze sposobem wykonywania pracy ( zwanych narażeniem zawodowym )"},{"p":"Komu należy zgłosić podejrzenie o chorobę zawodową?","o":"Każde podejrzenie o chorobę zawodową musi być zgłoszone na piśmie do właściwego inspektora sanitarnego oraz właściwego okręgowego inspektora pracy."},{"p":"Kto upoważniony jest do rozpoznania choroby zawodowej?","o":"Upoważnione do rozpoznania choroby zawodowej są następujące jednostki:\r\n\r\nporadnia chorób zawodowych\r\n\r\nklinika chorób zawodowych wchodzące w skład odpowiednich zakładów służby zdrowia, akademii medycznych, instytutów naukowo-badawczych."},{"p":"Komu przysługują świadczenia z tytułu wypadku przy pracy i choroby zawodowej?","o":"Świadczenia  z tytułu wypadku i chorób zawodowych przysługują pracownikom, którzy doznali uszczerbku na zdrowiu oraz członkom rodzin pracowników zmarłych w skutek wypadku lub choroby."},{"p":"Jakie znasz świadczenia z tytułu wypadku przy pracy i choroby zawodowej?","o":"zasiłek chorobowy\r\n\r\nświadczenie rehabilitacyjne\r\n\r\nzasiłek wyrównawczy\r\n\r\njednorazowe odszkodowanie\r\n\r\ndodatek pielęgnacyjny\r\n\r\nrenta szkoleniowa (jeśli musi się przekwalifikować)\r\n\r\nrenta z tytułu niezdolności do pracy\r\n\r\nrenta rodzinna"},{"p":"Wymień przynajmniej 5 chorób zawodowych","o":"Astma oskrzelowa\r\n\r\npylica płuc\r\n\r\nberyloza\r\n\r\nbyssinoza\r\n\r\nprzewlekłe choroby narządu głosu"}]},{"n":"Oświetlenie pomieszczeń i stanowisk pracy","p":[{"p":"Jakie są 3 podstawowe zasady dobrego oświetlenia?","o":"fizjologiczne - wynikające z analizy parametrów oświetlenia wpływających na jakość widzenia\r\n\r\nestetyczne - wynikające z analizy oddziaływania światła na psychikę człowieka\r\n\r\nekonomiczne - polegające na wybraniu takiego wariantu oświetlenia, który spełniając powyższe zasady dałby najniższe koszty eksploatacji, przy jednoczesnym spełnieniu zasad fizjologicznych i estetycznych"},{"p":"Jakie korzyści wynikają z dobrego oświetlenia pomieszczeń i stanowisk pracy?","o":"Korzyści z dobrego oświetlenia to:\r\n\r\nuzyskanie wyższego poziomu produkcji pod względem jakościowym i ilościowym\r\n\r\nzapobieganie nadmiernemu wytężaniu wzroku, a tym samym przedwczesnym jego zmęczeniu\r\n\r\nzmniejszenie ryzyka wypadku,\r\nułatwienie właściwego rozróżniania barw\r\n\r\numożliwienie łatwego rozróżniania szczegółów"},{"p":"Jakie są rodzaje oświetlenia podstawowego?","o":"Rozróżniamy 3 rodzaje oświetlenia podstawowego pomieszczeń:\r\n\r\noświetlenie ogólne\r\n\r\noświetlenie miejscowe\r\n\r\noświetlenie złożone"},{"p":"Co, z higienicznego punktu widzenia, ma wpływ na wygodę widzenia na stanowisku pracy?","o":"Na wygodę widzenia na stanowisku pracy ma wpływ:\r\n\r\nnatężenie oświetlenia w lx\r\n\r\nrównomierność oświetlenia\r\n\r\nbarwa światła i rozróżnianie barw (wskaźnik oddawania barw)\r\n\r\nrozkład luminancji w całym pomieszczeniu\r\n\r\nograniczenie olśnienia"},{"p":"Jakie negatywne skutki powoduje ma niewłaściwe oświetlenie?","o":"Niewłaściwe oświetlenie powoduje:\r\n\r\nzmęczenie wzroku\r\n\r\nmożliwość popełniania błędów przy pracy\r\n\r\nmożliwość powstawania wypadków"},{"p":"Jaki jest, wymagany minimalny poziom natężenia oświetlenia dla stanowisk pracy w biurach?","o":"Minimalny poziom natężenia oświetlenia dla stanowisk pracy wnosi:\r\n\r\n500 lx – pisanie ręczne, obsługiwanie klawiatury, czytanie, przetwarzania danych, stanowiska komputerowe, pokoje spotkań, sale konferencyjne;\r\n\r\n300 lx – recepcje, segregowanie dokumentów, kopiowanie;\r\n\r\n200 lx – archiwa, magazyny."},{"p":"Wymień przynajmniej 5 chorób zawodowych","o":"Astma oskrzelowa\r\n\r\npylica płuc\r\n\r\nberyloza\r\n\r\nbyssinoza\r\n\r\nprzewlekłe choroby narządu głosu"}]}]
